/* Adobe Plugin Plist Files for ShapeEffect */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Shape Effects";
CFBundleDisplayName = "Shape Effects";
CFBundleGetInfoHTML = "Shape Effects version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Shape Effects version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Shape Effects version 21.1.0";
